# Taps
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"

# Casks
cask "1password"
cask "alacritty"
cask "alfred"
cask "amethyst"
cask "appcleaner"
cask "docker"
cask "firefox-developer-edition"
cask "godot"
cask "iterm2-beta"
cask "kitty"
cask "maccy"
cask "microsoft-auto-update"
cask "microsoft-edge"
cask "muse"
cask "scroll-reverser"
cask "slack"
cask "spotify"
cask "stremio"
cask "ubersicht"
cask "via"
cask "visual-studio-code"
cask "zoom"
